{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Entrar"
					},
					"Key": "KeyPadEnter"
				},
				{
					"Source":
					{
						"Text": "Selection Down"
					},
					"Translation":
					{
						"Text": "Selección Abajo"
					},
					"Key": "SelectionDown"
				},
				{
					"Source":
					{
						"Text": "Selection Left"
					},
					"Translation":
					{
						"Text": "Selección Izquierda"
					},
					"Key": "SelectionLeft"
				},
				{
					"Source":
					{
						"Text": "Selection Right"
					},
					"Translation":
					{
						"Text": "Selección Derecha"
					},
					"Key": "SelectionRight"
				},
				{
					"Source":
					{
						"Text": "Selection Up"
					},
					"Translation":
					{
						"Text": "Selección Arriba"
					},
					"Key": "SelectionUp"
				},
				{
					"Source":
					{
						"Text": "Try to unlock"
					},
					"Translation":
					{
						"Text": "Intenta Desbloquear"
					},
					"Key": "TryToUnlock"
				}
			]
		},
		{
			"Namespace": "ST_Interactive",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Cabinet Door"
					},
					"Translation":
					{
						"Text": "Cierre la puerta del gabinete"
					},
					"Key": "CloseCabinetDoor"
				},
				{
					"Source":
					{
						"Text": "Close Door"
					},
					"Translation":
					{
						"Text": "Cerrar Puerta"
					},
					"Key": "CloseDoor"
				},
				{
					"Source":
					{
						"Text": "Close Drawer"
					},
					"Translation":
					{
						"Text": "Cerrar Cajón"
					},
					"Key": "CloseDrawer"
				},
				{
					"Source":
					{
						"Text": "Examine Object"
					},
					"Translation":
					{
						"Text": "Examinar Objeto"
					},
					"Key": "ExamineObject"
				},
				{
					"Source":
					{
						"Text": "Interact with Puzzle"
					},
					"Translation":
					{
						"Text": "Interactuar con Puzzle"
					},
					"Key": "InteractwithPuzzle"
				},
				{
					"Source":
					{
						"Text": "Open Cabinet Door"
					},
					"Translation":
					{
						"Text": "Abrir la puerta del gabinete"
					},
					"Key": "OpenCabinetDoor"
				},
				{
					"Source":
					{
						"Text": "Open Door"
					},
					"Translation":
					{
						"Text": "Abrir Puerta"
					},
					"Key": "OpenDoor"
				},
				{
					"Source":
					{
						"Text": "Open Drawer"
					},
					"Translation":
					{
						"Text": "Abrir Cajón"
					},
					"Key": "OpenDrawer"
				},
				{
					"Source":
					{
						"Text": "Open Storage"
					},
					"Translation":
					{
						"Text": "Abrir Contenedor"
					},
					"Key": "OpenStorage"
				},
				{
					"Source":
					{
						"Text": "Pick Backpack"
					},
					"Translation":
					{
						"Text": "Recoger Mochila"
					},
					"Key": "PickBackpack"
				},
				{
					"Source":
					{
						"Text": "Pick up Item"
					},
					"Translation":
					{
						"Text": "Recoger Artículo"
					},
					"Key": "PickupItem"
				},
				{
					"Source":
					{
						"Text": "Read Book"
					},
					"Translation":
					{
						"Text": "leer el libro"
					},
					"Key": "ReadBook"
				},
				{
					"Source":
					{
						"Text": "Read Document"
					},
					"Translation":
					{
						"Text": "leer Documento"
					},
					"Key": "ReadDocument"
				},
				{
					"Source":
					{
						"Text": "Read Note"
					},
					"Translation":
					{
						"Text": "leer Nota"
					},
					"Key": "ReadNote"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Guardar Partida"
					},
					"Key": "SaveGame"
				},
				{
					"Source":
					{
						"Text": "Take"
					},
					"Translation":
					{
						"Text": "Tomar"
					},
					"Key": "Take"
				},
				{
					"Source":
					{
						"Text": "Toggle Light"
					},
					"Translation":
					{
						"Text": "Alternar Luz"
					},
					"Key": "ToggleLight"
				},
				{
					"Source":
					{
						"Text": "Toggle Switch"
					},
					"Translation":
					{
						"Text": "Alternar Interruptor"
					},
					"Key": "ToggleSwitch"
				},
				{
					"Source":
					{
						"Text": "Use Keypad"
					},
					"Translation":
					{
						"Text": "Usar Teclado"
					},
					"Key": "UseKeypad"
				},
				{
					"Source":
					{
						"Text": "to"
					},
					"Translation":
					{
						"Text": "para"
					},
					"Key": "to"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": " added to documents"
					},
					"Translation":
					{
						"Text": "agregado a los documentos"
					},
					"Key": "AddedToDocuments"
				},
				{
					"Source":
					{
						"Text": "3D Resolution"
					},
					"Translation":
					{
						"Text": "Resolución 3D"
					},
					"Key": "3DResolution"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Aplicar"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to overwrite this Save Game?"
					},
					"Translation":
					{
						"Text": "¿Está seguro de que desea sobrescribir este juego guardado?"
					},
					"Key": "AreYouSureYouWantToOverwriteThisSaveGame"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Volver"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back to Main Menu"
					},
					"Translation":
					{
						"Text": "Volver al menú principal"
					},
					"Key": "BackToMainMenu"
				},
				{
					"Source":
					{
						"Text": "Choose"
					},
					"Translation":
					{
						"Text": "Elegir"
					},
					"Key": "Choose"
				},
				{
					"Source":
					{
						"Text": "Collect"
					},
					"Translation":
					{
						"Text": "Recoger"
					},
					"Key": "Collect"
				},
				{
					"Source":
					{
						"Text": "Combine"
					},
					"Translation":
					{
						"Text": "Combinar"
					},
					"Key": "Combine"
				},
				{
					"Source":
					{
						"Text": "Could not save to disk"
					},
					"Translation":
					{
						"Text": "No se pudo guardar en el disco"
					},
					"Key": "CouldNotSaveToDisk"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Personalizado"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Discard"
					},
					"Translation":
					{
						"Text": "Descartar"
					},
					"Key": "Discard"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Documentos"
					},
					"Key": "Documents"
				},
				{
					"Source":
					{
						"Text": "Drag and drop"
					},
					"Translation":
					{
						"Text": "Arrastrar y soltar"
					},
					"Key": "DragAndDrop"
				},
				{
					"Source":
					{
						"Text": "EMPTY"
					},
					"Translation":
					{
						"Text": "VACÍO"
					},
					"Key": "EmptySave"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Efectos"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Épico"
					},
					"Key": "QEpic"
				},
				{
					"Source":
					{
						"Text": "Examine"
					},
					"Translation":
					{
						"Text": "Examinar"
					},
					"Key": "Examine"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Calidad del follaje"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Límite de FPS"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla completa"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Fullscreen Mode"
					},
					"Translation":
					{
						"Text": "Modo de pantalla completa"
					},
					"Key": "FullscreenMode"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Gráficos"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alto"
					},
					"Key": "QHigh"
				},
				{
					"Source":
					{
						"Text": "Input"
					},
					"Translation":
					{
						"Text": "Entrada"
					},
					"Key": "Input"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interactuar"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventario"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Items in Inventory"
					},
					"Translation":
					{
						"Text": "Artículos en inventario"
					},
					"Key": "ItemsInInventory"
				},
				{
					"Source":
					{
						"Text": "Items in Storage"
					},
					"Translation":
					{
						"Text": "Artículos en almacenamiento"
					},
					"Key": "ItemsInStorage"
				},
				{
					"Source":
					{
						"Text": "Key Mapping"
					},
					"Translation":
					{
						"Text": "Mapeo de teclas"
					},
					"Key": "KeyMapping"
				},
				{
					"Source":
					{
						"Text": "Load Level"
					},
					"Translation":
					{
						"Text": "Carga Nivel"
					},
					"Key": "LoadLevel"
				},
				{
					"Source":
					{
						"Text": "Load Save Game"
					},
					"Translation":
					{
						"Text": "Cargar Juego"
					},
					"Key": "LoadSaveGame"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Cargando..."
					},
					"Key": "Loading"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bajo"
					},
					"Key": "QLow"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Mapa"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medio"
					},
					"Key": "QMedium"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Mover"
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Move To"
					},
					"Translation":
					{
						"Text": "Mover a"
					},
					"Key": "MoveTo"
				},
				{
					"Source":
					{
						"Text": "Next Page"
					},
					"Translation":
					{
						"Text": "Siguiente Página"
					},
					"Key": "NextPage"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "No Map Available"
					},
					"Translation":
					{
						"Text": "Ningún mapa disponible"
					},
					"Key": "NoMapAvailable"
				},
				{
					"Source":
					{
						"Text": "No documents found"
					},
					"Translation":
					{
						"Text": "No se han encontrado documentos"
					},
					"Key": "NoDocumentsFound"
				},
				{
					"Source":
					{
						"Text": "Objectives:"
					},
					"Translation":
					{
						"Text": "Objetivos:"
					},
					"Key": "ObjectivesTitle"
				},
				{
					"Source":
					{
						"Text": "Overall Quality"
					},
					"Translation":
					{
						"Text": "Calidad general"
					},
					"Key": "OverallQuality"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Postprocesamiento"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Pulsa"
					},
					"Key": "Press"
				},
				{
					"Source":
					{
						"Text": "Previous Page"
					},
					"Translation":
					{
						"Text": "Pagina Anterior"
					},
					"Key": "PreviousPage"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Salir"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Replace"
					},
					"Translation":
					{
						"Text": "Sustituir"
					},
					"Key": "Replace"
				},
				{
					"Source":
					{
						"Text": "Restart from Checkpoint"
					},
					"Translation":
					{
						"Text": "Reiniciar desde el punto de control"
					},
					"Key": "RestartFromCheckpoint"
				},
				{
					"Source":
					{
						"Text": "Restore All"
					},
					"Translation":
					{
						"Text": "Restaura Todo"
					},
					"Key": "RestoreAll"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Reanudar"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Reanudar Juego"
					},
					"Key": "ResumeGame"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Girar"
					},
					"Key": "Rotate"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Guardar Partida"
					},
					"Key": "SaveGame"
				},
				{
					"Source":
					{
						"Text": "Saved to Slot "
					},
					"Translation":
					{
						"Text": "Guardado en Ranura"
					},
					"Key": "SavedToSlot"
				},
				{
					"Source":
					{
						"Text": "Saving..."
					},
					"Translation":
					{
						"Text": "Guardando..."
					},
					"Key": "Saving"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Resolución de la pantalla"
					},
					"Key": "ScreenResolution"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Seleccione"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Select Slot"
					},
					"Translation":
					{
						"Text": "Seleccionar ranura"
					},
					"Key": "SelectSlot"
				},
				{
					"Source":
					{
						"Text": "Select an Item"
					},
					"Translation":
					{
						"Text": "Selecciona un elemento"
					},
					"Key": "SelectAnItem"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Ajustes"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Sombras"
					},
					"Key": "Shadows"
				},
				{
					"Source":
					{
						"Text": "Show Transcription"
					},
					"Translation":
					{
						"Text": "Mostrar transcripción"
					},
					"Key": "ShowTranscription"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sonido"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Storage"
					},
					"Translation":
					{
						"Text": "Almacenamiento"
					},
					"Key": "Storage"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texturas"
					},
					"Key": "Textures"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Ilimitado"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Usar"
					},
					"Key": "Use"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Ver distancia"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Con ventana"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Pantalla completa con ventana"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Would you like to apply changes?"
					},
					"Translation":
					{
						"Text": "¿Te gustaría aplicar cambios?"
					},
					"Key": "ApplyChanges"
				},
				{
					"Source":
					{
						"Text": "Would you like to apply changes?"
					},
					"Translation":
					{
						"Text": "¿Te gustaría aplicar cambios?"
					},
					"Key": "WouldYouLikeToApplyChanges"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Sí"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "You can't use this item here."
					},
					"Translation":
					{
						"Text": "No puedes usar este artículo aquí."
					},
					"Key": "YouCantUseThisItemHere"
				},
				{
					"Source":
					{
						"Text": "added to inventory"
					},
					"Translation":
					{
						"Text": "agregado al inventario"
					},
					"Key": "AddedToInventory"
				},
				{
					"Source":
					{
						"Text": "to Interact"
					},
					"Translation":
					{
						"Text": "para Interactuar"
					},
					"Key": "ToInteract"
				}
			]
		}
	]
}